dafoam_pytorch_hfdib_demo/datasets/four_port_64/topology_502/case/constant/turbulenceProperties
FoamFile
{
    version     2.0;
    format      ascii;
    class       dictionary;
    object      turbulenceProperties;
}

simulationType  RAS;
RAS
{
    RASModel        dummy;
    printCoeffs     off;
}
